/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Βάση δεδομένων iTunes";
"iTunes Database File" = "Αρχείο βάσης δεδομένων iTunes";
"iTunes Remote Library URL" = "Διεύθυνση URL απομακρυσμένης βιβλιοθήκης iTunes";
"iTunes Music Store URL" = "Διεύθυνση URL iTunes Store";
"iTunes Device Plugin" = "Προσθήκη συσκευής iTunes";
"iTunes Visual Plugin" = "Προσθήκη οπτικού iTunes";
"iTunes Audio Plugin" = "Προσθήκη ήχου iTunes";
"M3U Playlist" = "Λίστα αναπαραγωγής M3U";
"PLS Playlist" = "Λίστα αναπαραγωγής PLS";
"RMP Playlist" = "Λίστα αναπαραγωγής RMP";
"MP2 audio" = "Ήχος MP2";
"NVF audio" = "Ήχος NVF";
"CD Track" = "Κομμάτι CD ήχου";
"Audible audio" = "Ήχος Audible";
"Podcast Subscription File" = "Αρχείο συνδρομής podcast";
"iPod Game File" = "Αρχείο παιχνιδιού iPod";
"Apple Device Software Update File" = "Αρχείο ενημέρωσης λογισμικού συσκευής Apple";
"Ringtone" = "Κουδούνισμα";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
